<?php

return [
    'categories' => 'Санаттар',
    'contacts' => 'Байланыс ақпараты',
    'address' => 'Мекенжайы',
    'address_legal' => 'Заңды мекенжайы: Астана қ., Майлин көшесі, 14А, 41-кеңсе',
    'address_real' => 'Нақты мекенжайы: Астана қ., Т. Бигелдинов көшесі, 12, 204-кеңсе',
    'phone' => 'Телефон:',
    'email' => 'Электрондық пошта:',
    'form' => [
        'name' => 'Атыңыз',
        'email' => 'Электрондық пошта',
        'title' => 'Тақырып',
        'description' => 'Хабарлама',
        'submit' => 'Жіберу'
    ]
];
