<?php

return [
    'title' => 'Қазақстан-неміс мектебі',
    'heading' => 'Астанадағы Қазақстан-неміс мектебі — неміс білім стандарттарына сай білім беретін Қазақстандағы және Орталық Азиядағы алғашқы халықаралық мектеп.',
    'description_1' => 'Бұл бірегей жоба неміс оқыту жүйесінің үздік тәжірибелерін біріктіретін және жоғары халықаралық сапа стандарттарына сәйкес келетін білім беру ортасын жасайды. Мектеп 600 қазақстандық оқушыға неміс тілінде білім бере отырып, неміс шетелдік мектептерінің жаһандық желісінің бөлігі болады.',
    'description_2' => 'Оқу бағдарламасы түлектер Қазақстанда да, Германияда да танылатын аттестат ала алатындай етіп әзірленеді, олардың алдында әлемнің жетекші университеттеріне түсу үшін кең перспективалар ашылады.',

    'button_news' => 'ЖОБАНЫҢ БАРЛЫҚ ЖАҢАЛЫҚТАРЫ',
    'button_survey' => 'САУАЛНАМАҒА ҚАТЫСУ',
    'project_news' => 'ЖОБАНЫҢ ЖАҢАЛЫҚТАРЫ',
];
