<?php

return [
    'categories' => 'КАТЕГОРИИ',
    'contacts' => 'КОНТАКТЫ',
    'address' => 'Адрес',
    'address_legal' => 'Юридический адрес: г.Астана, ул. Майлина, д.14А, офис 41',
    'address_real' => 'Фактический адрес: г.Астана, ул. Т. Бигельдинова, 12, офис 204',
    'phone' => 'Телефон:',
    'email' => 'Электронная почта:',
    'form' => [
        'name' => 'Ваше имя',
        'email' => 'Почта',
        'title' => 'Заголовок',
        'description' => 'Сообщение',
        'submit' => 'Отправить'
    ]
];
