<?php

return [
    'main_title' => 'ТОО "Международный Центр Технологий и Компетенций"',
    'subtitle' => '(ICTC - International Center for Technology and Competences)',
    'description' => 'Предлагаем комплексные консалтинговые решения для бизнеса и оказываем профессиональные услуги предприятиям различных отраслевых направлений.',

    'about' => 'О нас',
    'our_projects' => 'НАШИ ТЕКУЩИЕ ПРОЕКТЫ',
    'school_project' => 'Строительство Казахстанско-немецкой школы в городе Астана',
    'read_more' => 'ЧИТАТЬ ДАЛЕЕ',
    'trenchless_repair' => 'Бестраншейное восстановление трубопроводов',
    'presentation' => 'ПРЕЗЕНТАЦИЯ',

    'services_title' => 'Направления деятельности',
    'services' => [
        'strategy_invest' => 'СТРАТЕГИЧЕСКИЙ И ИНВЕСТИЦИОННЫЙ КОНСАЛТИНГ',
        'business_support' => 'СОПРОВОЖДЕНИЕ БИЗНЕСА',
        'esg' => 'ESG И УСТОЙЧИВОЕ РАЗВИТИЕ',
        'digital_transformation' => 'ЦИФРОВАЯ ТРАНСФОРМАЦИЯ',
        'strategic_comms' => 'СТРАТЕГИЧЕСКИЕ КОММУНИКАЦИИ',
        'competence_dev' => 'РАЗВИТИЕ КОМПЕТЕНЦИЙ',
    ],

    'news' => 'НОВОСТНАЯ ЛЕНТА',
    'all_news' => 'ВСЕ НОВОСТИ',
];
