<?php

return [
    'title' => 'Инженерный консалтинг',
    'company_name' => 'ТОО «Международный Центр Технологий и Компетенций» (ICTC)',
    'company_description' => 'предлагает комплекс услуг по бестраншейному восстановлению трубопроводов. Наличие парка необходимой техники, оборудования и собственного производства позволяют нам выполнять задачи любой сложности. Санация трубопроводов методом полимерного рукава при правильном подходе и соблюдении всех условий может проводиться и в зимнее время, что немаловажно для работ, не имеющих сроков сезонности. Мы работаем по всему Казахстану круглый год.',

    'download_booklet' => 'СКАЧАТЬ БУКЛЕТ',

    'method_title' => 'Метод восстановления полимерным рукавом',
    'method_intro1' => 'Это эффективное и современное решение, в результате которого производится ремонт изношенного участка с минимальным количеством земляных работ, риска повреждения смежных сетей и нарушения благоустройства в месте проведения работ.',
    'method_intro2' => 'Основным принципом выполнения работ по данной технологии «re-lining (ре-лайнинг) – повторная прокладка» является восстановление участка трубопровода, путём введения в него заранее подготовленного рукава через существующие колодцы и его полимеризация во внутренней части восстанавливаемого трубопровода водяным воздействием.',

    'method_advantages_title' => 'Преимущества восстановления полимерным рукавом',
    'method_advantages' => [
        'Высокая скорость проведения работ, ввиду отсутствия необходимости проведения большого объема земляных работ',
        'Восстановление независимо от среды нахождения трубопровода, подлежащего реконструкции: бетон, грунт, камень, дно реки, под зданием и т.д.',
        'Отсутствие необходимости в работах по демонтажу старого трубопровода и нарушении благоустройства',
        'Возможность восстановления участков большой протяжённости непрерывно (герметизация стыков)',
        'Высокая степень адаптации новой трубы под изменяющееся сечение старой (восстановление без заужения проектных диаметров)',
        'По согласованию с заказчиком толщина стенки рукава может быть увеличена, что придаёт восстанавливаемому участку повышенную прочность',
        'Диаметр санируемой трубы от 150 мм до 2000 мм',
        'Собственное производство в Астане',
        'Возможность установки изделия на любой удалённости от производства',
    ],

    'application_title' => 'Области применения',
    'application_fields' => [
        'Трубопроводы канализационные напорные и самотечные',
        'Трубопроводы безнапорные ливневые',
        'Трубопроводы напорные сетей водоснабжения различного назначения',
    ],

    'request_title' => 'Отправить заявку на расчет',
    'full_name_placeholder' => 'ФИО',
    'phone_placeholder' => 'Введите номер',
    'take_survey' => 'ПРОЙТИ ОПРОС',
    'send' => 'ОТПРАВИТЬ',
];
