<?php

return [
    'title' => 'Казахстанско-немецкая школа',
    'heading' => 'Казахстанско-немецкая школа в Астане — первая в Казахстане и Центральной Азии, где обучение будет проводиться по немецким образовательным стандартам',
    'description_1' => 'Этот уникальный проект создаст образовательную среду, объединяющую лучшие практики немецкой системы обучения и соответствующую высоким международным стандартам качества. Школа станет частью глобальной сети немецких зарубежных школ, предоставляя обучение на немецком языке для 600 казахстанских учеников.',
    'description_2' => 'Учебная программа будет разработана таким образом, чтобы выпускники могли получить аттестат, признаваемый как в Казахстане, так и в Германии, открывая перед ними широкие перспективы для поступления в ведущие мировые университеты.',

    'button_news' => 'ВСЕ НОВОСТИ ПРОЕКТА',
    'button_survey' => 'ПРОЙТИ ОПРОС',
    'project_news' => 'НОВОСТИ ПРОЕКТА',
];
